/*PDE titles*/
"Color/Quality Options" = "色彩/质量选项";
"Finishing" = "完成";
"Advanced"="高级";

/*Summary driver info*/
"Driver Name" = "驱动程序名称";
"Driver Core Version" = "驱动程序核心版本";
"Driver Support Version" = "驱动程序支持版本";
"HPCP1020DriverName" = "HP LaserJet CP1020 Series Driver";
